    <div class="content">
        <h1>Золотой юбилей Золотого кольца</h1>
        <em>
            <span class="initial-letter">В</span>
            <p>" 1967 году искусствовед Юрий Бычков по&nbsp;заданию газеты «Советская культура» отправился на&nbsp;своем «москвиче» по&nbsp;городам
            Владимирской области, чтобы написать о&nbsp;путешествии цикл статей. В&nbsp;конце он&nbsp;решил не&nbsp;возвращаться по&nbsp;тому&nbsp;же пути,
            а&nbsp;проехать через Ярославль, заключив тем самым свой маршрут в&nbsp;кольцо. Серия его путевых заметок вышла под названием «Золотое кольцо».
            Так появился знаменитый маршрут из&nbsp;8&nbsp;городов:
            Сергиев Посад&nbsp;— Переславль-Залесский&nbsp;— Ростов Великий&nbsp;— Ярославль&nbsp;— Кострома&nbsp;— Иваново&nbsp;— Суздаль&nbsp;— Владимир."</p>
        </em>

        <div class="gold_start">
            <p>
                <span>Золотое Кольцо</span>
                — это один из самых интересных и насыщенных маршрутов России, а также едва ли не самый известный ее туристический «бренд».
                Так уж получилось, что после опустошительной Великой отечественной войны, катком прошедшей по европейской части страны, все древние города,
                лежащие к западу от Москвы, оказались фактически полностью разрушены. Но, к счастью, восточнее столицы немцам пройти не дали, и уникальные памятники
                Северо-восточной Руси в том огне не пострадали (впрочем, многие из них пострадали немногим ранее — когда большевики решили бороться с православием и церквями
                по всей стране). Война закончилась, прошла пара десятков лет, и в разгар хрущевской оттепели в чью-то светлую голову пришла мысль, что драгоценную
                конвертируемую валюту страна могла бы получать, организуя для иностранцев туры по уцелевшим древнерусским городам — благо интерес в ту эпоху
                (после Великой победы и полета Гагарина) к загадочной России в мире был огромен.
            </p>

            <p>
                Итак, представляю вниманию читателей свой авторский путеводитель по Золотому Кольцу России — месту, где когда-то родилась современная
                Россия и за несколько столетий прошла путь от небольшого окраинного княжества до гигантской империи, чья власть простиралась от Варшавы до Аляски.
            </p>
        </div>


    </div>
